[Main]
DisplayName=简体中文

[SmartDefrag_SDMainForm]
btn_close.Hint=关闭
btn_maximize.Hint=最大化
btn_minimize.Hint=最小化
btn_restore.Hint=还原
btn_more.Hint=选项
lblLatestNews.Caption=与您的家人和朋友分享这个软件. 他们会很乐意的使用它!
btn_game_optimize.Caption=优化
btn_gamedefrag_start.Caption=恢复
btn_gamedefrag_stop.Caption=停止
btn_gamedefrag_pause.Caption=暂停
btn_defrag_finish.Caption=完成
btn_backtosvolumetatus.Caption=返回
lblPBD_DPF.Caption=碎片整理页面文件和休眠文件
lblPBD_DMFT.Caption=碎片整理 MFT
lblPBD_DSYS.Caption=碎片整理系统文件
lblPBD_DREG.Caption=碎片整理注册表文件
lblPBD_DCF.Caption=碎片整理指定文件
btnBTConfig.Caption=配置
LabelEnableBTD.Caption=启动时碎片整理
lblBootTimeDefrag.Caption=启动时碎片整理历史记录
lvBootTimeDefragListView.Columns[0].Caption=数据
lvBootTimeDefragListView.Columns[1].Caption=总计大小
lvBootTimeDefragListView.Columns[2].Caption=碎片数
lvBootTimeDefragListView.Columns[3].Caption=操作
btn_tab_actioncenter.Caption=操作中心
btn_tab_boottimedefrag.Caption=启动时碎片整理
btn_tab_diskdefrag.Caption=磁盘整理
btn_tab_gameoptimize.Caption=游戏优化
lbl_map.Caption=映射颜色:
lblResetColor.Caption=重置
lvDefragList.Columns[0].Caption=文件名
lvDefragList.Columns[1].Caption=碎片数
lvDefragList.Columns[2].Caption=大小
lvDefragList.Columns[3].Caption=路径
lvDefragList.Columns[4].Caption=结果
btnShowDefragMap.Caption=映射图
btnShowDefragList.Caption=详细信息
btnShowJunkFile.Caption=垃圾文件
lblAfterDefragTask.Items[0].Caption=磁盘整理后关机
lblAfterDefragTask.Items[1].Caption=磁盘整理后睡眠
lblAfterDefragTask.Items[2].Caption=磁盘整理后休眠
lblAfterDefragTask.Items[3].Caption=磁盘整理后重启
lblStatus.Caption=状态:
lblSSDStatus.Caption=状态:
lblAfter.Caption=整理后:
lblBefore.Caption=整理前:
lblFragRate.Caption=碎片率:
lblDefragFragmentRate.Caption=碎片率:
btn_start.Caption=恢复
btn_stop.Caption=停止
btn_pause.Caption=暂停
lbl_estimatedtime1.Caption=估计剩余时间:
btnFixDefrag.Caption=智能磁盘整理
btn_view_report.Caption=查看报告
lblJunkScanSkip.Caption=跳过
mniOpenSmartDefrag.Caption=打开 Smart Defrag
mniHomePage.Caption=软件主页
mniSupport.Caption=技术支持
mniExit.Caption=退出
mniTask_Shutdown.Caption=关机
mniTask_Sleep.Caption=睡眠
mniTask_Hibernate.Caption=休眠
mniTask_Reboot.Caption=重启
mniSkinClassic.Caption=Classic
mniSkinWhite.Caption=White
btnFeedBack.Caption=发送反馈
btnViewReport.Caption=查看报告
btnScanMore.Caption=扫描更多
lblBootTimeSSD.Caption=您的磁盘是固态硬盘. 启动时磁盘整理不支持固态硬盘.
shp_map_free.Hint=可用空间
shp_map_mft.Hint=主文件表
shp_map_dir.Hint=目录
shp_map_frequent.Hint=频繁使用
shp_map_rare.Hint=很少使用
shp_map_unmovable.Hint=不可移动
shp_map_frag.Hint=碎片
shp_map_moving.Hint=正在移动
btn_nav_show.Hint=显示操作中心
btn_nav_hide.Hint=隐藏操作中心
lbl_defragprogress.Caption=总体进度:
lblGameEstimatedTime.Caption=总体进度:
lblRecommendation.Caption=推荐:
lblJunkCleaned.Caption=垃圾清理:
lblSpaceReleased.Caption=释放空间:
btn_feedback.Caption=发送反馈
btnGameViewReport.Caption=查看报告
rdlblBootTimeDefragDesc.Caption=系统启动前碎片整理您的系统文件以最大限度地提高您的系统的性能.
btnBTActiveNow.Caption=立即激活
btnGOActiveNow.Caption=立即激活
rdlblEnterCode.Caption=注册码
btnManageLicense.Caption=管理许可
rdlblProfuture.Caption=最大限度地提高您的磁盘的性能和使用的持续时间:
btnProfutureAuto.Caption=自动智能磁盘整理
btnProfutureBootTimeDefrag.Caption=启动时碎片整理
btnProfutureAlways.Caption=始终保持最新
lbl_estimatedtime.Caption=预计时间:
btn_shuffle.Hint=幸运大转盘

[SmartDefrag_SDMainMenu]
btn_more.Hint=选项
btnAbout.Caption=关于
btnCheckUpdates.Caption=检查更新
btnDownload.Caption=下载 IObit 免费软件
btnFindUsOnFacebook.Caption=在 Facebook 上找到我们
btnReport.Caption=报告
btnSettings.Caption=设置...
btnSkin.Caption=皮肤
btnTechnicalSupport.Caption=技术支持
btnTranslate.Caption=帮助我们翻译
btnUseManual.Caption=用户手册
btnDiskHealth.Caption=磁盘健康
lblSkinName.Caption=皮肤:

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=分析
mniItem2.Caption=碎片整理并优化
mniItem3.Caption=大文件碎片整理
mniItem4.Caption=可用空间碎片整理
mniItem5.Caption=碎片整理并重新排列文件 (慢)
mniItem6.Caption=修整并智能优化
mniItem7.Caption=快速碎片整理

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=添加的文件和文件夹
btnAddFile.Caption=添加文件
btnAddFolder.Caption=添加文件夹

[SmartDefrag_FormSetting]
btn_close.Hint=关闭
lblTitle.Caption=设置
Button_Recommand.Caption=推荐
Button_OK.Caption=确定
Button_Cancel.Caption=取消
Button_Apply.Caption=应用
lblSettingType.Caption=常规设置
AutoLoadCheck.Caption=在 Windows 启动时自动加载
CloseSetCheck.Caption=当程序关闭时最小化到系统托盘
TrayCheck.Caption=启用系统托盘通知
CheckBox_Show_RemovableDisk.Caption=不显示可移动磁盘
lblSilentDesc.Caption=启用此功能可以确保能顺利磁盘整理而不会被中断.
lblReplaceDefragDesc.Caption=启用此功能意味着当您调用 Windows 磁盘碎片整理程序时会启动 Smart Defrag.
lblVSSDesc.Caption=当碎片整理时暂时暂停 VSS, 以保护您当前的 VSS 备份和您的 VSS, 完成碎片整理后将自动启用.(VSS: 卷影复制)
lblBatteriesDesc.Caption=碎片整理会消耗大量的电池电量. 因此, 建议当使用电池时停止碎片整理.
ReplaceWindowDefrag.Caption=取代 Windows 磁盘碎片整理程序
SilentCheck.Caption=当碎片整理时启用智能静默模式 (推荐)
chkEnableVSS.Caption=当碎片整理 NTFS 卷时停止 VSS
BatteryCheck.Caption=在电池模式下停止自动碎片整理 (推荐)
Label_Auto_Des.Caption=借助新技术, 当您的计算机处于闲置状态时, 自动碎片整理会自动整理已碎片的文件, 以保护您的硬盘.
Label_DefragRate.Caption=当碎片率超过该设置时自动碎片整理:
ExcludeCheck.Caption=跳过大于 1 GB 的文件
ComboBox_DefragRate.Items[0].Caption=始终磁盘整理
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=排除的文件和文件夹, 包括及其子文件夹将不被分析或碎片整理.
Button_Add_File.Caption=添加文件...
Button_Add_Folder.Caption=添加文件夹...
Button_Delete.Caption=删除
ListView_Exlude.Columns[0].Caption=名称
Label_Schedule_Des.Caption=在没有用户干预的预定时间, 计划执行磁盘碎片整理硬盘和修整固态硬盘.
Label_Schedule_Task.Caption=计划任务
Label_Action.Caption=操作:
Label_Schedule_Status.Caption=状态:
Button_Config_Schedule.Caption=配置
ScheduleList.Columns[0].Caption=卷
lvBootTimeDefrag.Columns[0].Caption=卷
lvAAList.Columns[0].Caption=卷
ComboBox_Action.Items[0].Caption=智能磁盘整理
ComboBox_Action.Items[1].Caption=大文件碎片整理
ComboBox_Action.Items[2].Caption=可用空间碎片整理
ComboBox_Action.Items[3].Caption=磁盘整理并优化
ComboBox_Action.Items[4].Caption=磁盘整理并重新排列文件 (慢)
Label_Max.Caption=最大文件数:
Label_Unsupport.Caption=Windows 2000 是不支持的
Label_Boottime_Des.Caption=启动时磁盘整理碎片在 Windows 运行时无法安全移动整理文件.
Label_Boottime_Status.Caption=状态:
RadioButton_FirstBoot.Caption=每天第一次启动
RadioButton_EveryBoot.Caption=每次启动
RadioButton_Custom.Caption=每 2 天第一次启动
RadioButton_NextBoot.Caption=仅下次启动
Label_language.Caption=当前语言:
Label_Trans.Caption=透明度:
CheckBox_DMC.Caption=启用访问磁盘映射图的颜色更改
lblJKF_SelectJunkFile.Caption=选择您想要清理的对象:
chkJKF_EnableDOD.Caption=启用 DOD5220.22-M 来安全的删除文件 (较慢)
chkJKF_DeleteTime.Caption=删除超过 1 周的 Windows 临时文件
TreeView_Option.Items[0].Caption=常规设置
TreeView_Option.Items[1].Caption=磁盘整理
TreeView_Option.Items[2].Caption=自动服务
TreeView_Option.Items[3].Caption=自动磁盘整理
TreeView_Option.Items[4].Caption=计划磁盘整理
TreeView_Option.Items[5].Caption=启动时碎片整理
TreeView_Option.Items[6].Caption=常规
TreeView_Option.Items[7].Caption=自定义
TreeView_Option.Items[8].Caption=磁盘清理
TreeView_Option.Items[9].Caption=排除列表
TreeView_Option.Items[10].Caption=自动更新
TreeView_Option.Items[11].Caption=用户界面
TreeView_Option.Items[12].Caption=静默模式
TreeView_Option.Items[13].Caption=自动分析
CategoryLine_Boottime_Method.Caption=方法
CategoryLine_Boottime_Log.Caption=日志文件
CategoryLine_Schedule_Method.Caption=方法
CategoryLine_Schedule_Schedule.Caption=日程
chkEnableDiskSpeed.Caption=启用智能磁盘加速
lblEnableDiskSpeedDesc.Caption=此功能将启用 DMA (直接存储器访问) 为更好的磁盘性能并增加磁盘缓存空间以降低硬盘读写次数.
CategoryLine_Auto_Method.Caption=方法
lblAutoAction.Caption=操作:
ComboBox_AutoAction.Items[0].Caption=智能磁盘整理
ComboBox_AutoAction.Items[1].Caption=大文件碎片整理
ComboBox_AutoAction.Items[2].Caption=可用空间碎片整理
ComboBox_AutoAction.Items[3].Caption=磁盘整理并优化
ComboBox_AutoAction.Items[4].Caption=磁盘整理并重新排列文件 (慢)
grpMethod_Method.Caption=常规
lblUpdateMethod.Caption=选择更新的方式:
rbAutoUpdate_Automatically.Caption=当有可用的更新时通知我
rbAutoUpdate_ProgramLauched.Caption=自动地更新该程序 (推荐)
grpMethod_Proxy.Caption=代理
rbProxy_Direct.Caption=直接连接 (没有代理)
rbProxy_ie.Caption=自动检测代理 (使用 Internet Explorer 设置)
rbProxy_SpecifyServer.Caption=指定代理服务器 (只有当您通过代理连接到互联网时)
lblProxy_Host.Caption=主机地址:
lblProxy_Port.Caption=端口:
lblProxy_UserName.Caption=用户名:
lblProxy_UserPass.Caption=密码:
Label_TaskSchedule.Caption=日程:
Label_StartTime.Caption=开始时间:
ComboBox_TaskType.Items[0].Caption=每天
ComboBox_TaskType.Items[1].Caption=每星期
ComboBox_TaskType.Items[2].Caption=每月
ComboBox_Weekly.Items[0].Caption=星期日
ComboBox_Weekly.Items[1].Caption=星期一
ComboBox_Weekly.Items[2].Caption=星期二
ComboBox_Weekly.Items[3].Caption=星期三
ComboBox_Weekly.Items[4].Caption=星期四
ComboBox_Weekly.Items[5].Caption=星期五
ComboBox_Weekly.Items[6].Caption=星期六
lblBootTimeStatus.Caption=状态:
grpSlientMode.Caption=状态
chkSlientMode_SlientMode.Caption=静默模式
lblSlientMode_SlientModeInfo.Caption=当一个全屏任务被检测到或一个指定的程序运行时, 自动切换到静默模式.
grpSlientMode_Description.Caption=用户指定的程序
lblSilent_UserSpec.Caption=当下列任何程序运行时开启静默模式:
btnSlientMode_Add.Caption=添加
btnSlientMode_Delete.Caption=删除
GroupBox_SilentMode.Caption=描述
lblSlientMode_Description1.Caption=静默模式降低了智能碎片整理机制的资源消耗:
lblSlientMode_Description2.Caption=1. 当检测到一个特定的任务时自动跳过自动磁盘整理.
lblSlientMode_Description3.Caption=2. 当检测到一个特定的任务时自动跳过计划磁盘整理.
lvSlientMode.Columns[0].Caption=项目名称
lvSlientMode.Columns[1].Caption=描述
lblCBT_Desc.Caption=自定义启动时碎片整理可以整理在系统运行时不能进行碎片整理的文件. 添加它们到框中以便在启动时进行碎片整理.
btnCbtAddFile.Caption=添加文件...
btnCbtDelete.Caption=删除
lblAADesc.Caption=当系统处于闲置状态时自动分析您的磁盘, 如果需要进行磁盘碎片整理时通知您.
lblAAStatus.Caption=状态:
btnNotifyWhemSchdule.Caption=碎片整理完成时不要通知我
btnShutdown.Caption=计划磁盘整理完成后自动关机
btnShowShellMenu.Caption=在右键菜单添加智能整理

[SmartDefrag_shutdown]
Button_Cancel.Caption=取消
lblShutdownInfo.Items[0].Caption=碎片整理已完毕, 您的计算机将在以下时间内关闭
lblShutdownInfo.Items[1].Caption=碎片整理已完毕, 您的计算机将在以下时间内睡眠
lblShutdownInfo.Items[2].Caption=碎片整理已完毕, 您的计算机将在以下时间内休眠
lblShutdownInfo.Items[3].Caption=碎片整理已完毕, 您的计算机将在以下时间内重启
btn_close.Hint=关闭

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=关闭
lblMessage.Caption=您想要在磁盘整理之前, 清理垃圾文件并释放更多的空间以增强碎片整理吗?
lblDontShowAgain.Caption=记住我的选择
lblTipsCaption.Caption=清理垃圾文件
btnYes.Caption=是
btnNo.Caption=不, 谢谢

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=关闭
btnYes.Caption=是
btnNo.Caption=不
btnOK.Caption=确定

[SmartDefrag_DefragReportView]
btn_close.Hint=关闭
lblCaption.Caption=智能磁盘整理报告
lvDefragReportListView.Columns[0].Caption=时间
lvDefragReportListView.Columns[1].Caption=碎片数
lvDefragReportListView.Columns[2].Caption=操作

[SmartDefrag_FormAbout]
lblCaption.Caption=关于
Label_Warning.Caption=警告
Label_WarningInfo.Caption=此计算机程序受著作权法和国际公约的保护.
Label_Copyright.Caption=版权所有 © 2005-2016 IObit.
Label_AllRight.Caption=保留所有权利.
Label_Acknowledge.Caption=特别感谢以下人员作出的巨大贡献:
btn_close.Hint=关闭

[SmartDefrag_M]
M_FSUnknown=未知
M_FSAnalyzed=已分析
M_FSDefragged=已整理
M_FSInvalidHandle=无效句柄
M_FSMoveFailed=移动失败
M_FSNospace=没有连续空间
M_FSSkipTooLarge=已跳过 (大文件)
M_FSSkipRateTooLow=已跳过 (低碎片率)
M_DefragSummary=碎片整理汇总
M_DefragDetails=碎片整理详情
M_SSDOPTDetails=固态硬盘优化详情
M_DiskSpaceInfo=可用/总大小
M_DefragMethod=碎片整理方法
M_DefragBeginTime=碎片整理已启动
M_DefragEndTime=碎片整理已完毕
M_TotalFiles=总的文件数和目录数:
M_Fragments=碎片数
M_Recommend=推荐
M_FragmentationRate=碎片率
M_DefaultVolumeName=本地磁盘
M_DetailsFragments=碎片数
M_DetailsSize=大小
M_DetailsResult=结果
M_DetailsPath=路径
M_DMSSDAnalyze=正在分析固态硬盘
M_DMSSDOptimize=正在修整
M_DMUSSDOptimize=正在修整并智能优化
M_DMSSDAnalyzed=%d 个项目可以修整, 以提高您的固态硬盘的性能和耐用性.
M_DMSSDOptimized=您的固态硬盘为了更好的性能已经被修整.
M_DMUSSDAnalyzed=%d 个项目可以修整和优化, 为了您的固态硬盘得到更好的性能和耐用性.
M_DMUSSDOptimized=您的固态硬盘已经被修整和智能优化.
M_DMNSSDAnalyze=分析固态硬盘
M_DMNSSDOptimize=修整固态硬盘
M_DMNAnalyze=已分析
M_DMNFastDefrag=快速碎片整理
M_DMNSmartDefrag=智能磁盘整理
m_DMNLargeFileDefrag=大文件碎片整理
M_DMNMergeSortDefrag=磁盘整理并重新排列
M_DMNSortDefrag=磁盘整理并优化
M_DMNMergeDefrag=磁盘整理并可用空间整理
M_DMNAutoDefrag=自动磁盘整理
M_DMNSchdleDefrag=计划磁盘整理
M_DMNDefrag=磁盘整理
M_DMAnalyze=正在分析
M_DMDefrag=正在碎片整理
M_DMFastDefrag=正在快速碎片整理
M_DMSmartDefrag=正在智能分析
m_DMLargeFileDefrag=正在碎片整理大文件
M_DMMergeSortDefrag=正在碎片整理并重新排列文件
M_DMSortDefrag=正在碎片整理并正在优化
M_DMMergeDefrag=正在碎片整理可用空间
M_DMAFastDefrag=正在自动快速碎片整理
m_DMALargeFileDefrag=正在自动碎片整理大文件
M_DMAMergeSortDefrag=正在自动碎片整理并重新排列文件
M_DMASortDefrag=正在自动碎片整理并正在优化
M_DMAMergeDefrag=正在自动碎片整理可用空间
M_DMAutoDefrag=正在自动碎片整理
M_DMSchdleDefrag=正在计划碎片整理
M_DMAnalyzed=已分析
M_DMDefraged=磁盘整理已完毕
M_DMFastDefraged=快速碎片整理已完毕
M_DMMergeSortDefraged=磁盘整理并重新排列文件已完毕
m_DMLargeFileDefraged=大文件碎片整理已完毕
M_DMSortDefraged=碎片整理并优化已完毕
M_DMMergeDefraged=可用空间碎片整理已完毕
M_DMAFastDefraged=自动快速磁盘整理已完毕
M_DMAMergeSortDefraged=自动磁盘整理并重新排列文件已完毕
m_DMALargeFileDefraged=自动大文件碎片整理已完毕
M_DMASortDefraged=自动磁盘整理并优化已完毕
M_DMAMergeDefraged=自动空间碎片整理已完毕
M_DMAutoDefraged=自动磁盘整理已完毕
M_DMSchdleDefraged=计划磁盘整理已完毕
M_Idle=空闲
M_Queuing=正在挂起
M_DBTrim=修整
M_DBSmartDefrag=智能磁盘整理
M_DBOptimize=智能优化
M_BTDViewReport=查看报告
M_OPT_TRIM=启用 TRIM 以加快固态硬盘的读写速度.
M_OPT_PREFETCHER=禁用预读取以延长固态硬盘寿命.
M_OPT_SUPERFETCH=禁用超级预读取以延长固态硬盘寿命.
M_OPT_BTD=禁用启动时碎片整理以延长固态硬盘寿命.
M_OPT_SDDT=禁用计划碎片整理任务以延长固态硬盘寿命.
M_Day=每 %d 天第一次启动
M_SkipSize=跳过大于 %s 文件
M_StartAuto=系统空闲时间超过 %d 分钟时启动自动磁盘整理
M_PauseAuto=资源使用率超过 %s 时暂停自动磁盘整理
M_StartAutoAnalyze=系统空闲时间超过 %d 分钟时启动自动分析
M_PauseAutoAnalyze=资源使用率超过 %s 时暂停自动分析
M_ScheduleInactivated=计划磁盘整理未激活
M_FileExcluded=这个文件已被排除. 如果您想要碎片整理它, 请从排除列表中将其删除.
M_FileAdded="%s" 已经添加碎片整理.
M_ExcludedFolderAdded=这个文件夹为了碎片整理已添加到 "添加的文件和文件夹". 如果您想要排除它, 请从 "添加的文件和文件夹" 将其删除.
M_ExcludedFileAdded=这个文件为了碎片整理已添加到 "添加的文件和文件夹". 如果您想要排除它, 请先从 "添加的文件和文件夹" 将其删除.
M_FolderExcluded=这个文件夹已被排除. 如果您想要碎片整理它, 请从排除列表中将其删除.
M_GameAdded=这个游戏已经被添加.
M_RunBackground=Smart Defrag 仍在后台运行中
M_StartScheduleDefrag=开始计划磁盘整理
M_StartAutoDefrag=开始自动磁盘整理
M_LastAutoDefrag=Last 自动磁盘整理:
M_AddVolume=不能添加卷. 请选择一个文件夹或文件来添加.
M_InvalidFF=无效的文件或文件夹.
M_SDRAutoDefrag=自动磁盘整理报告
M_SDRGameDefrag=游戏优化报告
M_SDRManualDefrag=磁盘整理报告
M_DefragPaused=已暂停
M_TrimStoped=修整已中断
M_AnalyzeStoped=分析已中断
M_DefragStoped=磁盘整理已中断
M_JunkScanStoped=扫描已中断
M_DefragFinished=完成
M_DefragBack=返回
M_JunkFileScan=正在扫描垃圾文件 %d %%
M_LFR=低碎片率
M_FileInSSDTips=这个文件/文件夹在固态硬盘上. 请不要碎片整理它.
M_AddFileOrFolder=添加文件和文件夹
M_NoFileOrFolderAdded=没有文件/文件夹被添加
M_GameFragments=碎片数:
M_GameOptimized=已优化:
M_GameOptimizeTip=优化您的游戏以获得更好的游戏体验.
M_GameAddTip=请添加您的游戏进行优化以获得更好的游戏体验.
M_JunkFileFound=垃圾已找到:
M_JunkFileCleaned=垃圾已清理:
M_DefragedFragments=磁盘碎片已整理:
M_DefragedFiles=文件碎片已整理:
M_AnalyzedFragments=磁盘碎片已找到:
M_AnalyzedFiles=文件碎片已找到:
M_DRDefragedFragments=磁盘碎片已整理
M_DRDefragedFiles=文件碎片已整理
M_DRAnalyzedFragments=磁盘碎片已找到
M_DRAnalyzedFiles=文件碎片已找到
M_SmartOptimizeTips=智能优化将首先分析然后只需通过一键操作来智能执行最适合的碎片整理的方法来整理您的硬盘和固态硬盘.
M_SmartDefragTips=Smart Defrag 将首先分析然后只需通过一键操作来智能执行最合适的方法进行碎片整理.
M_DiskSpace=%s 可用, 共 %s
M_Trimmed=已修整
M_UTrimmed=修整并智能优化已完毕
M_AppOptimizeStop=优化已中断
M_APPDBOptimize=优化
M_AppOptimize=正在优化
M_AppOptimized=已优化
M_AppFoundProblem=%d 个项目已进行了优化以提高您的 Windows Apps 的性能.
M_AppNoProblem=您的 Windows Apps 已经为顶级性能得到了优化.
M_Task=点击更改日程
M_RecommendAnalyze=不需要磁盘整理
M_State=状态
M_GameInSSD=这个游戏在固态硬盘上. 请不要对其进行优化.
M_JunkFile=垃圾文件
M_JunkFileAnalyze=正在扫描垃圾文件
M_JunkFileCleanedHtml=垃圾文件已清理:
M_DefragDetailsHtml=碎片整理详情
M_StartedTimeHtml=开始时间:
M_CompletedTimeHtml=完成时间:
M_AfterRateHtml=整理后
M_BeforeRateHtml=整理前
M_JunkFileHtml=文件
M_RecommendDefrag1=快速碎片整理
M_RecommendDefrag2=碎片整理并优化
M_RecommendDefrag3=大文件碎片整理
M_RecommendDefrag4=可用空间碎片整理
M_RecommendDefrag5=磁盘整理并重新排列文件
M_NoVolumeSelected=请至少选择一个磁盘继续.
M_TrimShutdown0=修整已完毕, 您的计算机将在以下时间内关闭
M_TrimShutdown1=修整已完毕, 您的计算机将在以下时间内睡眠
M_TrimShutdown2=修整已完毕, 您的计算机将在以下时间内休眠
M_TrimShutdown3=修整已完毕, 您的计算机将在以下时间内重启
M_OptimizeShutdown0=优化已完毕, 您的计算机将在以下时间内关闭
M_OptimizeShutdown1=优化已完毕, 您的计算机将在以下时间内睡眠
M_OptimizeShutdown2=优化已完毕, 您的计算机将在以下时间内休眠
M_OptimizeShutdown3=优化已完毕, 您的计算机将在以下时间内重启
M_TTrimShutdown0=修整后关机
M_TTrimShutdown1=修整后睡眠
M_TTrimShutdown2=修整后休眠
M_TTrimShutdown3=修整后重启
M_TOptimizeShutdown0=优化后关机
M_TOptimizeShutdown1=优化后睡眠
M_TOptimizeShutdown2=优化后休眠
M_TOptimizeShutdown3=优化后重启
M_MASKSSD=识别为固态硬盘
M_MASKHDD=识别为传统硬盘
M_LEARNMORE=了解更多
M_EXITSDTIPS=Smart Defrag 正在运行. 您确定您想要退出该程序吗?
M_NOTSUPPORTSSD=这个盘是固态硬盘. 启动时磁盘整理不支持固态硬盘.
M_Junk0=注意: 清理 DNS 缓存可能会降低下载速度并造成网络拥堵.
M_Junk1=注意: 清理过期的预读取数据可能会降低系统启动速度.
M_Junk2=注意: 清理开始菜单顺序缓存将会重置开始菜单顺序. 但是不会删除任何菜单项目.
M_Junk3=注意: 清理托盘通知缓存将会重置系统托盘中的缓存. 您需要重新启动资源管理器.
M_Junk4=注意: 清理 Windows 窗口尺寸/位置缓存将会重置所有保存的 Windows 资源管理器的位置和视图设置.
M_Junk5=注意: 清理用户助手历史记录会删除开始菜单中的最近使用过的程序列表.
M_Junk6=注意: 清理 IIS 日志文件将会删除任何网站, 虚拟文件夹, 或文件的独立事件记录.
M_Junk7=注意: 清理缩略图缓存将会在您浏览含有图片的文件夹时减慢缩略图的显示速度.
M_Junk8=注意: 清理任务栏跳转列表将会禁用开始菜单和任务栏的最近打开项目的显示.
M_Junk9=注意: 清理保存的密码将会让您失去所有已保存的密码.
M_GameOptimizeTips=碎片整理和优化您的游戏文件来得到更快和更流畅的游戏体验.
M_AllGameOptimize=您的游戏文件已经被优化. 请享受您的游戏.
M_ON=开
M_OFF=关
M_MoreThan2Hours=大于 2 个小时
M_NoFragmentsFound=没有发现碎片
M_NoJunkFilesFound=没有发现垃圾文件
M_ActiveAll=激活所有
M_ActiveNow=立即激活
M_SkinName=皮肤
M_ShellDefrag=通过 Smart Defrag 磁盘整理
M_ShellTrim=通过 Smart Defrag 修整
M_SkinNameClassic=经典
M_SkinNameReadable=方便阅读
M_SpecifyFiles=指定文件
M_PromoteTitle11=厌倦了手动碎片整理吗?
M_PromoteTitle12=立即购买获得自动磁盘整理.
M_PromoteTitle21=立即购买获得整理在系统启动时进行碎片整理指定的文件的这些碎片.
M_VendorSpecific=供应商特定值
M_CFragMentInfo=在您的磁盘上有<a>%d</a>个碎片. 碎片整理他们使你的电脑更快并更稳定.
M_DefaultName=本地磁盘
M_DiskGood=好
M_DiskFair=中
M_DiskPoor=差
M_DiskInfoTips=立即通过 Advanced SystemCare 加速你的计算机来获取更多的空间!
M_DiskStatusGood=好
M_DiskStatusWarn=警告
M_DiskStatusError=错误
M_SchduleDefragInfo=<a>%d</a> 个片段已碎片整理. 激活自动整理, 为顶级性能自动碎片整理磁盘.
M_ActivateTitle=最大化的提高磁盘的性能和寿命：
M_ActivateContent1=自动磁盘整理
M_ActivateContent2=启动时碎片整理
M_ActivateContent3=始终保持最新
M_ActivateButton=激活全部

[M_JunkfilesScanner]
M_Scan=正在扫描:
M_Fix=正在修复:
M_WinBin=Windows 回收站
M_WinTempF=Windows 临时文件
M_IETempF=IE 临时文件
M_SearchAA=搜索助手自动完成
M_OtherMRUs=其它浏览器 MRU
M_Clip=剪贴板
M_Dumps=内存转储
M_ChkDskFrag=CHKDSK 文件碎片
M_WinLog=Windows 日志文件
M_WinEReport=Windows 错误报告
M_DNSCache=DNS 缓存
M_OldPD=旧的预读取数据
M_MenuOC=菜单顺序缓存
M_TrayNC=托盘通知缓存
M_WinSLCache=窗口大小/位置缓存
M_UserAH=用户助手历史记录
M_IISLog=IIS 日志文件
M_ThumCache=缩略图缓存
M_TaskbarJPL=任务栏跳转列表
M_GS=常规状态
M_ItemsCap=%s 个项目, 共 %s
M_JunkFixCap=[垃圾文件修复]: %d 个问题已修复
M_Det=详细信息
M_Del=已删除
M_NoteMOC=注意: 清除菜单顺序缓存将重置您的开始菜单顺序. 不会有项目会被删除.
M_NoteTNC=注意: 清除托盘通知缓存将重置您的系统托盘缓存. 您需要重新启动 Explorer.exe.
M_NoteWSC=注意: 清除窗口大小/位置缓存将重置所有保存的 Windows 资源管理器的位置和视图设置.
M_NoteUAH=注意: 清除用户助手历史记录将会删除开始菜单中列出最近使用过的程序.
M_WinSys=Windows 系统
M_HisTrace=历史和痕迹
M_WinAppCache=WinApp 缓存
M_WinUpdateCache=Windows 自动更新缓存
M_WinUpdateDB=Windows 自动更新数据库
M_SoftInsTemp=软件临时安装文件
M_WinFontCache=Windows 字体缓存

[ACD_M]
M_Downloading=正在下载:
m_Installing=正在安装:
M_DiskIsFull=磁盘空间不足!
M_NetError=网络工作错误下载已失败, 请稍后再试!
M_Tips=正在修复的进程中, 双击该图标可查看详细信息.
M_TipDownLoading=正在修复
M_TipInstalling=正在安装
M_MD5Faild=下载的文件已损坏, 请稍后再试.
M_AreSure=您确定您想要退出 IObit Downloader 吗?
M_Speed=速度:
M_AreSure_IObit=确定要退出IObit下载吗？
M_TipFixing=正在修复

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=获取 Advanced SystemCare 免费版
lblDesc_IMF.Caption=您卸载 IObit Malware Fighter 之后获取 Advanced SystemCare 免费版.
lblDesc_SD.Caption=您卸载 IObit Smart Defrag 之后获取 Advanced SystemCare 免费版.
lblGet.Caption=Advanced SystemCare 可以优化您的计算机的性能和提高您的上网速度, 再次给您一台新计算机的感觉. 超过 150 万用户值得信赖它!
btnConvertASC.Caption=卸载并获得 Advanced SystemCare 免费版
btnNo.Caption=不, 我要完全卸载
btnCancel.Caption=取消
btnClose.hint=关闭

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
lblCaption.Caption=IObit Downloader
btnClose.Hint=关闭

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=正在获取更新信息, 请稍等
Label_UpdateDetails.Caption=检测到 Smart Defrag 的新版本. 立即下载获得最细的修改和改进.
Label_VWN_Pro.Caption=查看更新信息
Label_NewVersionUpdate.Caption=检测到 Smart Defrag 的新版本. 立即下载获得最细的修改和改进.
Label_NewFileUpdate.Caption=检测到可用的更新. 立即下载获得最细的修改和改进.
Label_ClickDownload.Caption=点击 "%s" 来下载可用的更新.
Label_FinishInfo.Caption=完成!
Label_NoUpdate.Caption=祝贺你! 您已经是最新版了.
Label_Nottention.Caption=注意: 需要重启 Smart Defrag 来完成更新.
Label_RestartWarn.Caption=注意: 需要重启计算机来完成更新. 立即重启吗?
Label_Cancel.Caption=取消
Label_ProxySet.Caption=设置代理
Label_DecideLater.Caption=以后再说
RdImageButton_RestartNow.Caption=立即重启
RdImageButton_RestartLater.Caption=稍后重启
RdImageButton_Download.Caption=立即下载
RdImageButton_Finish.Caption=完成
Label_ViewWN.Caption=查看更新日志

[SmartDefrag_AutoupdateFormMain_M]
M_Close=关闭
M_GetUpdateInfo=正在获取更新信息, 请稍等
M_Retry=重试
M_GetUpdateFailed=获取更新信息失败, 请稍后再试.
M_Finish=确定
M_GetFileFailed=获取更新文件失败, 请稍后再试.
M_CancelDownload=您确定您要取消下载更新吗?
M_UpdateSucceed=更新完成!
M_KillUpdateTip=当前版本已经过期了, 无法继续使用. 请下载最新版继续使用.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s 版本已经发布!
Label_Ver_WN.Caption=更新内容
Label_Ver_RML.Caption=稍后提醒我
RdImageButton_Ver_Download.Caption=立即更新

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=关闭
M_UpCap=Smart Defrag %s 版本已经发布!
M_UpInfo=点击 "%s" 去下载安装最新版本, 享用最新的功能和体验!

[SmartDefragUpgrate]
lblCongratulations.Caption=恭喜您!
lblSubCongratulations.Caption=您已经成功地更新到
lblWhatNew.Caption=有什么是新的
lblWhatNew_LTTitle.Caption=新一代磁盘碎片整理引擎
lblWhatNew_LTSubTitle.Caption=新一代磁盘碎片整理引擎能高效和强大的优化您的磁盘.
lblWhatNew_RTTitle.Caption=新的优先排序更快速地碎片整理
lblWhatNew_RTSubTitle.Caption=磁盘整理并重新排列文件的方法加速数据访问来提高您的计算机性能.
lblWhatNew_LBTitle.Caption=Windows 8.1 Metro 应用碎片整理
lblWhatNew_LBSubTitle.Caption=完全支持 Windows 8.1 Metro 应用的碎片整理, 更快更流畅的运行体验.
lblWhatNew_RBTitle.Caption=磁盘清理
lblWhatNew_RBSubTitle.Caption=清除垃圾文件以释放更多的可用磁盘空间并获得有效的碎片整理.
btnClose.Caption=关闭

[IMF_M]
M_TitleSD=您卸载 IObit Smart Defrag 之后获取 Advanced SystemCare 免费版

[SendBugReportNew_FrmMain]
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=发送错误报告
lblErrorDetails.Caption=错误详情:
lblUserEmail.Caption=您的邮件地址:
lblSuccTips.Caption=感谢您向我们发送缺陷报告. 我们将努力尽快解决它.
btnClose.Hint=关闭
btnSendReport1.Caption=发送
lblSuccTips1.Caption=发送成功！我们将尽快解决这个问题。

[SendBugReportNew_M]
M_AskUserTips=遇到一个问题. 请向我们发送错误报告并帮助我们解决这个问题.
M_BugStatisticsTips=遇到一个问题并需要关闭. 我们现在正在分析原因. 请稍候...
M_SendingTips=正在发送...
M_AttentionTips=遇到一个问题并需要关闭. 请稍后重新启动它.
M_InvalidEmailTips=无效的邮件地址! 请输入您的有效电子邮件以便我们与您联系.
M_OKTips=确定
M_AskUserTips1=遇到了问题。请点击“发送”发送错误报告并帮助我们修复问题。<a>隐私政策</a>
M_AttentionTips1=遇到了问题。为了帮助我们修复问题，报告将在5秒内自动发送给我们，或者您可以关闭窗口取消发送报告。<a>隐私政策</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=反馈意见
RdLabel_Mail.Caption=电子邮件:
RdLabel_Subject.Caption=请求类型:
RdLabel_MailDes.Caption=请确保您的电子邮件是正确的, 这样我们就可以回复您.
RdLabel_MailBody.Caption=描述:
RdLabel_Attach.Caption=附件
lblSendDes.Caption=正在发送反馈...
lblSend.Caption=发送
ButtonCancel.Caption=取消
ComboBox_Subject.Items[0].Caption=我喜欢它
ComboBox_Subject.Items[1].Caption=建议
ComboBox_Subject.Items[2].Caption=碎片率问题
ComboBox_Subject.Items[3].Caption=分析/磁盘整理问题
ComboBox_Subject.Items[4].Caption=下载/更新失败
ComboBox_Subject.Items[5].Caption=未能识别到磁盘
ComboBox_Subject.Items[6].Caption=其他
ImageNoteClose.hint=关闭
ButtonAdd.hint=添加
ButtonAttachView.hint=查看
ButtonSend.Caption=发送

[SDFeed_M]
M_MailAddrHint=请确保您的电子邮件是正确的以便我们与您联系.
M_DescriptionHint=请输入描述.
M_MailSuccHint=感谢您的反馈意见. 我们将尽快与您联系.
M_TimeoutHint=无法发送您的反馈. 请单击确定以在线提交反馈.
M_SendMail=或者通过 %s 直接与我们联系
M_Remove=删除所有
M_AttachErrorExt=以下类型的文件不能附加:
M_AttachOversize=无法添加附件! 它的大小超过 10MB 的限制.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=恭喜您!
lblInfo.Caption=您已经成功更新到最新的 Smart Defrag.
btnOK.Caption=立即体验它!
btn_close.Hint=关闭

[SDRegister_Form_IObit_Register]
Label_Title.Caption=通过专业版来最大限度地提高磁盘性能和持续时间
RdLabel_Des.Caption=升级到专业版来享受智能和全面的碎片整理和优化:
RdLabel_01_Title.Caption=提升至 200% 的快速
RdLabel_02_Title.Caption=更智能和更简单
RdLabel_03_Title.Caption=更高的稳定性和深度
RdLabel_04_Title.Caption=始终保持最新
RdLabel_01_Cap.Caption=允许更多的磁盘空间和高达 200% 的文件访问速度
RdLabel_02_Cap.Caption=实时地自动碎片整理您选定的文件和磁盘
RdLabel_03_Cap.Caption=在系统启动时深度碎片整理您的硬盘甚至系统文件
RdLabel_04_Cap.Caption=自动更新到最新的 Smart Defrag
Label_EnterCode.Caption=输入注册码
Label_Help.Caption=帮助
Label_Eg.Caption=例如:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=请输入您的许可代码然后点击 "立即注册" 以激活专业版的所有功能. 为了避免输入错误, 请把您收到电子邮件的许可代码复制并粘贴到此框中.
Label_LicenseCode.Caption=许可代码:
Button_Activate.Caption=立即激活
Button_RegisterNow.Caption=立即注册
Button_RegisterClose.hint=关闭
Label_LMTitle.Caption=许可管理
Label_LMLSta.Caption=许可状态:
Label_LMLCode.Caption=许可代码:
Label_LMLDate.Caption=失效日期:
Label_LMLeftDays.Caption=剩余天数:
Label_LMHelp.Caption=帮助
Label_LMRefresh.Caption=刷新
Label_LMExportL.Caption=导出许可
Button_LMClose.hint=关闭
Button_OK.Caption=确定
Label_KnowMore.Caption=了解更多关于专业版
LabelB_01_Cap.Caption=基本的磁盘整理和优化
LabelB_02_Cap.Caption=文件访问速度提高到200%
LabelB_03_Cap.Caption=游戏整理优化以达到顶级的游戏体验
LabelB_04_Cap.Caption=开机整理以达到更快速启动电脑
LabelB_05_Cap.Caption=自动和智能整理碎片文件
LabelB_06_Cap.Caption=自定义整理模式、磁盘、文件以进行磁盘碎片整理
LabelB_07_Cap.Caption=自动更新到最新版本
LabelB_08_Cap.Caption=按需免费 24/7 技术支持
LabelB_Curent.Caption=当前
LabelB_PRO.Caption=专业版
LabelC_WhatMore.Caption=另外，您还可以获得以下所有的专业功能：
Btn_Boost.Caption=磁盘智能加速
Btn_DefragRegistry.Caption=整理注册表文件
Btn_AutoDefrag.Caption=自动整理
Btn_DefragSpecilFile.Caption=整理指定文件
Label_KnowMoreC.Caption=了解更多关于专业版

[SDRegister_M]
M_EnterError=请输入您的许可代码!
M_ErrorTitle=激活错误
M_SucceedTitle=激活
M_IsOtherCode=该许可代码 %s 仅适用于 %s. 请点击 "确定" 按钮来下载并注册您的 %s.
M_InvalidCode=无效的许可代码. 请输入一个有效的许可代码.
M_License_Pro=该许可代码已经成功激活.
M_License_valication=无法连接到我们的服务器. 请检查您的网络/代理服务器设置后尝试验证您的许可.
M_License_Expired=您的许可 %s 已过期. 请续约您的许可代码或购买一个新的.
M_License_Unknow=未知错误!
M_License_Illegal=该许可代码不能被激活. 请另外购买一个新的.
M_License_Overseat=该许可代码 %s 已经被达到最大的计算机激活数量并不能使用. 请为这台计算机购买另一个 Smart Defrag Pro 的许可代码.
M_GiveawayCode=这个赠送的许可无效. 单击 "是" 购买一个新的许可代码.
M_PageC_Cap=激活专业版去启用自动整理
M_PageC_Des1=当系统空闲时自动进行碎片整理
M_PageC_Des2=启用自动整理保持低破碎率和获得更好的性能
M_PageD_Cap=激活专业版去启用自动更新
M_PageD_Des1=自动更新到最新版本
M_PageD_Des2=启用自动更新保持最新的软件版本和享受最好的体验
M_PageE_Cap=激活专业版去启用整理注册表文件
M_PageE_Des1=可以整理进入系统后无法整理的注册表文件
M_PageE_Des2=提高注册表访问速度以获得更好的系统性能
M_PageF_Cap=激活专业版去启用整理指定文件
M_PageF_Des1=可以整理进入系统后无法整理的文件
M_PageF_Des2=提高文件的访问速度以获得更好的系统性能
M_License_DLLMiss=RegisterCom.dll文件丢失。 请重新安装后再注册。
M_license_seat=许可安装数

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office 应用程序
7=互联网
8=多媒体
9=实用程序
10=自定义扩展
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=正在扫描:
M_Fix=正在修复:
M_GS=常规状态
M_TyURL=输入的网址
M_Cookie=Cookies
M_TempF=临时文件
M_His=历史记录
M_IDF=索引数据文件
M_AFF=保存的表单信息
M_AFP=保存的密码
M_ICache=Internet 缓存
M_DownHis=下载历史记录
M_SaveFI=保存的表单信息
M_Reg=注册表编辑器
M_ReDoc=最近文档
M_RunHis=运行历史
M_DelOnBoot=(在重启时删除)
M_ItemsCap=%s 个项目, 共 %s
M_Session=会话
M_SavePwd=保存的密码
M_ComDatabase=压缩数据库
M_PriFixCap=[隐私修复]: %d 个问题已修复
M_Det=详细信息
M_Del=已删除
M_CFFDB=压缩 Firefox 数据库
M_CGCDB=压缩 Google Chrome 数据库
M_WebBro=网页浏览器
M_NoteIt=注意: 当它正在运行时无法抹去 %s 的痕迹.
M_NoteThey=注意: 当它们正在运行时无法抹去 %s 的痕迹.
M_WebIcons=网站的图标
M_LastDL=最后下载地址
M_InsCache=Installer 缓存
M_MobApp=Mobile 应用程序
M_Book=图书
M_Podcasts=播客
M_SanpViewer=快照查看器
M_RemoteD=远程桌面
M_ManageC=管理控制台
M_Wordpad=写字板
M_Paint=画图
M_PhotoE=照片编辑器
M_GameE=游戏浏览器
M_Defender=Windows Defender
M_Search=搜索

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=磁盘健康
btn_auto_defrag.Caption=自动磁盘整理
btn_boot_defrag.Caption=启动时碎片整理
btn_disk_clean.Caption=磁盘清理
lblOptimizeType.Items[1].Caption=修整
lblOptimizeType.Items[2].Caption=优化应用

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=您电脑的磁盘状态:
rdlblAboutPro.Caption=检查所有功能
btnPurchaseNow.Caption=立即购买
btnBack.Caption=返回
lblLeaveContent.Items[0].Caption=自动碎片整理您选定的文件和磁盘以保持您的计算机实时的峰值性能.
lblLeaveContent.Items[1].Caption=启动时磁盘整理能在启动时整理你指定的文件和磁盘, 以提供启动运行最佳性能.
rdlblRightTitle.Items[0].Caption=所有碎片已经被碎片整理.
rdlblRightTitle.Items[1].Caption=因为相关文件正在使用, 所以有些片段无法进行碎片整理.
rdlblRightTitle.Items[2].Caption=碎片已成功整理完成!
rdlblLeftTitle.Items[0].Caption=保证保护您的计算机顶级性能
rdlblLeftTitle.Items[1].Caption=保证最大化你的磁盘性能
rdlblLeftContent.Items[0].Caption=你有我们的 60 天退款保证的充分保护. 如果我们的产品没有实现其承诺, 我们会给你全额退款. 没有任何疑问.
rdlblLeftContent.Items[1].Caption=你有我们的 60 天退款保证的充分保护. 如果我们的产品并没有实现其承诺, 我们会给你全额退款.
rdlblTitle3.Caption=通过专业版获取最大化的磁盘性能.
rdlblContent1.Caption=允许更多的磁盘空间和最多快 200% 的文件访问速度.
rdlblContent2.Caption=实时的自动磁盘整理您选定的文件和磁盘.
rdlblContent3.Caption=在系统启动时深度磁盘整理你的硬盘甚至是系统文件.
rdlblContent4.Caption=自动更新到最新版本.
rdlblStatus.Caption=你的计算机的碎片状态:

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=关闭
btnSetting.Hint=设置
btnDefragManually.Caption=手动碎片整理
btnActivateAutoDefrag.Caption=激活自动碎片整理
lblTitle.Caption=计划磁盘整理
btnShowAgain.Caption=不要再显示此信息

[SmartDefrag_SDActivateNowForm]
rdlblTitle.Caption=激活专业版功能
btnContent1.Caption=提升至200%的快速
btnContent2.Caption=更智能和更简单
btnContent3.Caption=更高的稳定性和深度
btnContent4.Caption=始终保持最新
btnActivateNow.Caption=立即激活
rdlblActivateCode.Caption=注册码

[DiskInfo_Smart]
UNKNOWN=未知
VENDOR_SPECIFIC=供应商特定值
01=底层数据读取错误率
02=读写通量性能
03=盘片启动时间
04=电机起停次计数
05=重定位磁区计数
06=信道读取余量
07=寻道错误率
08=寻道性能
09=硬盘加电时间
0A=电机起转重试
0B=磁头校准重试
0C=设备开关计数
0D=软件读取错误率
B8=终端校验出错
BB=报告不可纠正错误
BC=通信超时
BD=磁头写入高度
BE=气流温度
BF=加速度错误率
C0=电源关闭磁头收回计数
C1=磁头升降计数
C2=温度
C3=硬件 ECC 恢复
C4=重定位事件计数
C5=等候重定的扇区计数
C6=无法校正的扇区计数
C7=UltraDMA 通讯 CRC 错误
C8=写入错误率
C9=逻辑读取错误率
CA=数据地址标记错误
CB=用完取消
CC=逻辑 ECC 纠正
CD=热嘈率
CE=飞行高度
CF=主轴电机浪涌电流计数
D0=主轴电机蜂鸣计数
D1=离线寻址性能
D3=写操作震动
D4=写操作冲击
DC=盘体偏移
DD=加速计出错率
DE=数据加载时间
DF=加载/卸载重试次数
E0=负载摩擦
E1=加载/卸载循环计数
E2=磁头加载时间
E3=扭矩放大计数
E4=断电缩回周期
E6=GMR 磁头振幅
E7=硬盘温度
F0=磁头飞行时间
FA=读取错误重试率
FE=自由跌落保护

[DiskInfo_SmartSsd]
01=底层数据读取错误率
02=读写通量性能
03=盘片启动时间
04=启动/停止次数
05=重定位磁区计数
06=信道读取余量
07=寻道错误率
08=寻道性能
09=硬盘加电时间
0A=电机起转重试
0B=磁头校准重试
0C=设备开关计数
0D=软件读取错误率
C0=不安全断电次数
C2=温度
C4=重定位事件计数
C5=等候重定的扇区计数
C6=无法校正的扇区计数
FF=剩余寿命

[DiskInfo_SmartMtron]
BB=全面擦除计数

[DiskInfo_SmartIndlinx]
01=底层数据读取错误率
09=硬盘加电时间
0C=设备开关计数
B8=初始坏块计数
C3=程序故障块计数
C4=擦除失败块计数
C5=读取失败块计数
C6=读取扇区总次数
C7=写入扇区总次数
C8=读取命令总次数
C9=写入命令总次数
CA=闪存错误比特总数
CB=可修复错误的读取扇区总数
CC=坏块满标志
CD=最大PE计数规范
CE=最小擦除次数
CF=最大擦除次数
D0=平均擦除次数
D1=剩余硬盘寿命

[DiskInfo_SmartJMicron60x]
09=累计加电时间
0C=设备通电周期
C2=温度
E5=系统警报ID
E8=固件版本信息
E9=ECC错误记录
EA=平均擦除次数/最大擦除次数
EB=好块数目/系统块数目

[DiskInfo_SmartIntel]
03=盘片启动时间
04=开始/停止 计数
05=重分配扇区数
09=累计加电时间
0C=设备通电周期
C0=不安全断电次数
E1=主写入
E8=可用预留空间
E9=介质磨损指示
B8=端对端错误检测数

[DiskInfo_SmartSamsung]
09=硬盘使用时数
0C=通电次数
AF=程式失败次数(芯片)
B0=擦除失败次数(芯片)
B1=耗损资源修复次数
B2=已使用的保留空间数(芯片)
B3=已使用的保留空间数(总计)
B4=未使用的保留空间数(总计)
B5=程式失败次数(总计)
B6=擦除失败次数(总计)
B7=执行阶段损坏扇区(总计)
BB=无法修正的错误次数
BE=温度超过次数
C2=硬盘内部温度
C3=ECC 率
C6=离线无法修正错误次数
C7=CRC 错误计数
C9=超级电容状态
CA=SSD 模式状态

[DiskInfo_SmartSandForce]
01=原始读取错误率
05=报废扇区数
09=硬盘使用时数
0C=通电次数
0D=软体读取错误率
64=GB 已擦除
AA=保留区块数量
AB=程式失败次数
AC=擦除失败次数
AE=意外的电源中断数
B1=耗损范围差异
B5=程式失败次数
B6=擦除失败次数
B8=已报告的 I/O 错误检测代码错误
BB=无法修正的错误报告
C2=硬盘内部温度
C3=ECC 运作中次数
C4=重新配置事件次数(与坏轨有关)
C6=无法修正的扇区总数
C7=SATA R-Errors 错误次数
C9=无法修正的软体读取错误率
CC=软式 ECC 校正率
E6=寿命曲线状态
E7=SSD 寿命剩下
E8=可用的保留空间
EB=SuperCap 健康情况
F1=从主机写入的寿命
F2=从主机读取的寿命

[DiskInfo_SmartJMicron61x]
01=读取错误率
02=传输效能
03=转速上升时间
05=重新配置块数(与坏轨有关)
07=搜寻错误率
08=搜寻时间效能
09=硬盘使用时数
0A=启动重试次数
0C=通电次数
A8=SATA PHY 错误次数
AF=坏簇表计数(ECC 失败计数)
C0=意外电源中断次数
C2=硬盘内部温度
C5=目前停用扇区数
AA=损坏区块数
AD=擦除次数

[DiskInfo_SmartMicron]
01=原始读取错误率
05=重新配置块数
09=硬碟使用时数
0C=通电次数
AA=增长失败块数
AB=程式失败次数
AC=擦除失败次数
AD=耗损资源抚平次数
AE=意外的电源中断数
B5=非 4k 对齐存取
B7=SATA 接口减速
BB=报告无法更正的错误
BC=命令逾时
BD=出厂损坏块数
C4=重新配置事件次数
C5=目前停用扇区数
C6=Smart 离线扫瞄无法更正的错误次数
C7=Ultra DMA CRC错误率
CA=已使用的额定寿命百分比
CE=写入错误率

[DiskInfo_MainForm]
btnClose.Hint=关闭
btnMaxmize.Hint=最大化
btnMinmize.Hint=最小化
btnRestore.Hint=还原
rdlblDiskStatus.Caption=磁盘健康:
rdlblDiskTemp.Caption=温度:
rdlblUsage.Caption=使用率:
rdlblReadSpeed.Caption=读取速度:
rdlblResponseTime.Caption=响应时间:
rdlblWriteSpeed.Caption=写入速度:
rdlblDriveName.Caption=驱动器:
rdlblFreeMoreSpace.Caption=释放更多的空间
rdlblDiskInfo.Caption=磁盘自我监测分析报告:
lvDiskInfo.Columns[0].Caption=编号
lvDiskInfo.Columns[1].Caption=属性名称
lvDiskInfo.Columns[2].Caption=状态
lvDiskInfo.Columns[3].Caption=值
lvDiskInfo.Columns[4].Caption=最差
lvDiskInfo.Columns[5].Caption=阈值
lvDiskInfo.Columns[6].Caption=原始数据

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=关闭
btnSetting.Hint=设置
btnDefragManually.Caption=手动碎片整理
btnActivateAutoDefrag.Caption=激活自动磁盘整理
lblTitle.Caption=计划磁盘整理
btnShowAgain.Caption=不要再显示此信息

[ActionCenter_M]
M_AC_FreeTitleHide=注意!
M_AC_FreeDetailHide_New=所有推荐的程序已经隐藏! 点击"显示"来显示他们， 然后你可以安装他们以获得更好的安全保护和性能提升。
M_AC_FreeDetailShow_New=安装推荐的程序活动更好的安全保护和性能提升。
M_FixAll=全部获取
M_Hide=隐藏
M_Show=显示
M_Scan=正在扫描...
M_Fix=了解更多
M_Install=立即安装
M_fixing=安装中
M_Updating=更新中
M_RuningWell=运行良好
M_Outdated=过期
M_NotInstalled=没有安装
M_Recomm_Ins=推荐: 安装 %s
M_Recomm_Upt=推荐: 更新 %s
M_RunASC=立即扫描
M_ASCCaption=系统性能
M_ASCInfo_NotIns=发现有注册表错误，隐私问题和垃圾文件需要清理
M_ASCInfo_UpToDate=Advanced SystemCare 运行良好
M_ASCInfo_NeedUpDate=Advanced SystemCare 过期
M_ASCOffer=一键优化清理你的计算机。<br>300%加速启动你的计算机。<br>清除上网记录保护你的隐私。<br>实时监控电脑保证电脑的流畅。<br>保护你的电脑面免受间谍软件的侵害。
M_RunDB=立即扫描
M_DBCaption=驱动升级
M_DBInfo_NotIns_C=有 %s 个过期驱动可能导致系统变慢或者不稳定
M_DBInfo_NotIns=发现有过期驱动可能导致系统变慢或者不稳定
M_DBInfo_UpToDate=你的Driver Booster运行良好
M_DBInfo_NeedUpDate=你的系统驱动更新程序过期
M_DBOffer=(1，000，000+)的超大驱动数据库。<br>一键自动更新驱动。<br>安全更新合格的WHQL驱动。<br>修复常规问题(如：网络，声音)。<br>降低系统卡住和崩溃的可能性。
M_RunIMF=立即扫描
M_IMFCaption=间谍软件保护
M_IMFInfo_NotIns=你没有安装第三方的恶意软件保护程序
M_IMFInfo_UpToDate=你的IObit Malware Fighter运行良好
M_IMFInfo_NeedUpDate=你的恶意软件保护程序过期
M_IMFOffer=功能强大且齐全的反恶意软件。<br>防御勒索软件，比如：GoldenEye 和 Wannacry。<br>让网页浏览和下载更加安全。<br>深入且全面的实时保护。
M_RunAMC=了解更多
M_AMCCaption=安卓保护
M_AMCInfo_NotIns=你的安卓设备可能有安全及隐私问题
M_Recomm_Ins_AMC=推荐: 安装 %s 到你的安卓设备上
M_RunSM=立即运行
M_SMCaption=Start Menu
M_SMInfo_NotIns=找回Windows的“开始”菜单
M_SMInfo_UpToDate=Start Menu 8 运行良好
M_SMInfo_NeedUpDate=你的 Start Menu 8 过期
M_SMOffer=为Win8/10系统提供经典开始菜单。<br>强大而且简洁的文件搜索引擎。
M_RunIU=立即运行
M_IUCaption=程序卸载
M_IUInfo_NotIns=卸载那些你不再需要的程序和工具条
M_IUInfo_UpToDate=IObit Uninstaller 彻底移除您电脑上的插件和应用
M_IUInfo_NeedUpDate=你的 IObit Uninstaller 已经过期
M_IUOffer=快速移除浏览器插件，工具栏和扩展应用。<br>轻易的移除不想要的程序。<br>完全清理内置卸载遗留的信息。
M_RunFP=立即转换
M_FPCaption=视频转换
M_FPInfo_NotIns=获取一个视频转换器，用于转换你的视频，方便在其他设备上观看
M_FPInfo_UpToDate=可以在任意设备上观看你的视频
M_FPInfo_NeedUpDate=Format Package 过期了
M_RunDL=管理
M_DLCaption=密码管理
M_DLInfo_NotIns=使用Dashlane Password Manager保护并管理你的所有密码
M_DLInfo_UpToDate=使用安全的Dashlane，你再也不会忘记你的密码了
M_DLOffer=安装快速且容易。<br>保护你所有的密码。<br>支持Windows，MaciOS和Android系统。
M_RunIVC=立即使用
M_IVCCaption=免费视频转换器
M_IVCInfo_NotIns=100%免费且无广告,支持150多种视频格式，同时拥有更快的转换速度。
M_IVCInfo_UpToDate=以你想要的方式观看视频
M_IVCInfo_NeedUpDate=iFun Video Converter 不是最新的
M_RunIOT=立即运行
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=一键导入、导出并管理你iOS设备上的照片、视频和音乐
M_IOTInfo_UpToDate=一键导入、导出并管理你iOS设备上的照片、视频和音乐
M_IOTInfo_NeedUpDate=IOTransfer 过期了
M_IOTOffer=您最好的iPhone和iOS 设备管家。<br>一键传输iPhone/iPad文件到电脑。<br>支持下载100+热门网站的视频。<br>简单安全的清理文件垃圾，释放iOS 设备更多空间。
M_Moffer_Title=IObit推荐
M_Close=关闭
M_Cancel=取消
M_Moffer_Install=安装
M_Moffer_NoteEP=点击"安装"表示你同意安装 %s 并且接受它的<a>终端用户许可协议</a> && <a>隐私策略</a>。
M_Moffer_Refund=<a>说明：</a>30天之内你可以申请退款。阅读<a>退款条文</a>。
M_Insatlled=已安装
M_kvpInfo_NotIns=从YouTube及其他10000+网站快速下载视频
M_kvpInfo_UpToDate=从YouTube及其他10000+网站快速下载视频
M_kvpCaption=视频下载工具
M_kvppCaption=KeepVid视频下载工具
M_kvppInfo_NotIns=轻松转码，编辑，和下载视频音频
M_kvppInfo_UpToDate=轻松转码，编辑，和下载视频音频
M_kvppOffer=从YouTube及其他10000+网站快速下载视频。<br>支持一键下载所有格式的视频<br>支持批量下载YouTube和Lynda播放列表上的内容.<br>3倍下载速度，多线下载技术。<br>支持转换在线和本地视频格式。
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion让你远离钓鱼网站和恶意网站
M_AdawareInfo_UpToDate=Web Companion让你远离钓鱼网站和恶意网站
M_AdawareOfferDesc=安装Web Companion以加强网络安全并把浏览器的主页，新标签页和搜索引擎都改成微软Bing
M_AdawareOffer=安装快速简单。<br>防钓鱼保护。<br>实时网页保护。 <br>支持多款浏览器。

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=手动更新
lblActiveTitle.Caption=厌倦了手动更新?
btnActiveAutoUpt.Caption=激活自动更新
btnDonotShow.Caption=不再提示
lblClose.Caption=关闭

[FormShuffle_Main_M]
M_Title=幸运大转盘
M_Close=关闭
M_TryMyLuck=试试手气
M_GetItNow=立即领取
M_ShufflePro=免费试用Smart Defrag一年
M_ExitCancel=不，谢谢
M_CreateFin=激活Smart Defrag成功。立即开始体验付费功能！
M_CreateLicense=正在激活Smart Defrag专业版，请稍等...
M_ExitTipPro=现在关闭窗口，无法再获得Smart Defrag专业版。立即激活Smart Defrag专业版？
M_ExitTipSure=现在关闭窗口，你将无法再享受此次特别优惠。立即享受此次优惠？
M_TryItNow=立即体验
M_ExitTip=现在关闭窗口，你可能无法再享受此次特别优惠。立即享受此次优惠？
M_ShuffleConLast=恭喜！%s！只有 %d 用户获得！奖品将保留最后一天。
M_ShuffleConNol=恭喜！%s！只有 %d 用户获得！奖品将保留 %t 天。
M_Congrate=恭喜！%s！只有 %d 用户获得
M_Next=你的抽奖机会已经用完。请期待下次机会。
M_Info=恭喜！你有 %d 次参加幸运大转盘的机会
M_ASCConInof=专享Advanced SystemCare Pro的 %s 的折扣
M_DBConInof=专享Driver Booster Pro的 %s 的折扣
M_IMFConInof=专享IObit Malware Fighter Pro的 %s 的折扣
M_SDConInof=专享Smart Defrag Pro的 %s 的折扣
M_BGConInof=专享最优产品包的 %s 的折扣
M_ProConInof=<a>一年</a> Smart Defrag Pro 仅限该电脑

